[{"title":"反弹或许就在眼前","content":"反弹或许就在眼前     今天大盘在外围股市普遍下跌的带动下，两市大盘低开低走，上午券商有一波拉升，长城证券盘中攻击涨停，带动大盘最高回抽2885点附近，但最终因为大盘上攻没有量能，大盘随后逐步回落；下午煤炭出现一波拉升，山煤国际冲击涨停板，但依然没有带动大盘上涨，尾盘港股跌幅加大，引发大盘再次回落，至发稿时，沪市以下跌41个点报收，盘面上，两市个股普跌，人造肉、种业、风沙治理、生态农业、农林牧渔、5G概念、知识产权保护等板块跌幅靠前；煤炭、石油、租赁同权、半导体等少数几个板块上涨，两市37只个股涨停，超过40只个股跌停，涨停家数比以前减少，跌停家数增多，说明市场人气越来越差。     其实大家没有必要如此恐慌，大盘反弹或许就在眼前，因为目前无非就是消息面上不确定，但最坏的时期应该是去年，去年基本兑现了所有的某种消息利空，再加上去年去杠杆，大盘也只是回踩到了2440点附近开始止跌反弹，今天去杠杆的压力远远小于去年，股市纾困也已经告一段落，无非就是目前有可能会恶化的消息面，但这种消息最终应该是握手言和，目前无非是互相亮底牌，亮到一定程度也就结束了，后期再出消息都是利好。     另外还有一个影响大盘走势的就是外资不断流出，打击了大家做多的热情，但大家也要注意到，本月是外资流出最大的一个月，但本月到目前大盘基本都是横盘，外资大量流出都没有砸下大盘，说明这些流出的资金都被国内资金承接了，外资不看好A股主要是因为有人民币连续贬值的原因，国内资金承接，说明国内资金看好A股，但人民币贬值基本已经到了顶峰，后期不可能再大幅贬值，所以，从这一点来说，大家也没有必要过份恐慌，即使大盘向下补缺回踩2800点附近，或者回踩有人预期的2700点附近，哪又能怎么样？目前距离这些低点也最多只有一百多点，一百多点，眼睛一睁一闭就过去了！     财政部继续对获利集成电路设计企业等第1-2年免征企业所得税，对芯片、软件等科技构成较大利好，但今天国产软件很芯片等科技股都是冲高回落，主要原因一是因为昨天收盘前软件已经出现直线拉升，中国软件，浪潮软件等都是直线涨停，所以，兑现了这部分利好；二是近期科技股涨幅较大，短期有回调的要求；三是稀土永磁同样有利好，市场资金还是转向炒作稀土永磁分流了场内的资金；四是大盘走势较弱，场外资金不愿入场。这样分析，大家就要注意近期强势股补跌的风险，比如近期走强的农业、稀土永磁等，后期都有可能补跌。     操作上，考虑到大盘即将到达2838点支撑附近，即使后期跌破2838点，大盘也有希望在2800点附近开始反弹，目前市场普遍预期的是大盘应该回补2800点附近向上的缺口，但大众预期的事情不一定能达到，不排除大盘就在2820点附近开始中期反弹，所以，我们建议大家可以逢低加仓，但不建议追涨，个股建议以超跌的个股为主，只要是高位下来跌幅超过40%的个股，大家都可以考虑中线建仓，但要回避ST等垃圾股，问题股等。更多分析请关注“趋势巡航”。 ","ptime":"今天15:02","rcounts":15192.0},{"title":"警惕空头陷阱 A股将迎来重大机遇","content":"昨晚看了条新闻，大致内容是：一些符合条件的集成电路设计企业和软件企业，享受免征企业所得税和法定税率减半征收的优惠政策，并享受至期满为止，这表明我们大力发展高新技术的态度和政策是坚定不移的，绝不会因为某些事件就放缓或停滞脚步，反而还要加快加大发展力度！这也是我昨天在收评里说的，有些事情是不能低头，一旦头低了就有可能很久抬不起来，一味地委曲求全只会让人觉得我们好欺负。一定要走出独立自主的科技创新，不能一直依靠别人，只能靠我们自己，否则很容易受制于人，这几年发生的事应该时刻给我们以警醒！大家炒股也是一样，如果你今天从这打听点消息，明天听听别人在做哪个股票，这只会增加你炒股的难度，想要实现财富自由，只能靠自己，这也是我一直从事投教的根本原因，我希望你们听完课之后多去总结，哪些是对自己帮助最大的？哪种方法能让自己钓到大鱼？只有早日走出属于自己的路才是王道！拿最近的市场中大家都在议论的稀缺小金属来讲，我的看法从几年前到现在都没有变过，除了从不缺席每一轮牛市以外，它的稀缺不可再生性就奠定了它未来的地位，而且现在很多高新技术领域对材料的要求很高，所以无论从哪个角度来讲稀缺小金属在未来都不会差。昨天的收评《05.22收评|死寂之下，A股酝酿惊天巨变！》我提到了市场即将出现变盘，向下的大阴线或者向上的大阳线随时可能出现，这是事实，我个人更倾向于出现空头陷阱，市场会把那些对大势判断不坚定的人洗出去，引发出恐慌性抛盘，止跌企稳，反而是重仓点。现在这个位置是非常敏感的位置，也就是我们前期所说江恩的半分位，值得重点关注，盘中创业板跌破昨天说的支撑位233天均线，MACD敞口又开始放大，短期内空头陷阱可能会更深一点，如果你不知道市场可能出现的情况，那有可能就会被深套，反而如果你提前判断出市场大概率的走势，就可以规避风险，知道机会在哪！我们都没有能力去臆测市场的走势，但是如果把各种可能出现的情况都想到，出现哪种形态就采取相应的措施，就是在打有准备的仗，这一点经常练习斗K的学员体会较深，尤其是那些重练局数超2万局的人。勤能补拙，更何况大家都不笨，但是想要在股市里长期获利不是靠聪明就能实现的。","ptime":"今天14:59","rcounts":12163.0},{"title":"关注一个时间窗信号","content":"5月23日：关注一个时间窗信号！飞哥周四早评一、大盘分析1、4月22日高点，下跌20天，周四属于21天时间窗；短线上还是下，应该是周四、五就要见分晓；这里21天时间窗，如果出现急跌，反而容易见低点，接着展开反弹；2、预计周四早盘继续弱势整理，关注2860一带支撑，早盘探底后再拉升，午后依然是冲高回落过程；尾盘看权重股，神秘力量是否出手；倾向于月底还有一次调整，对2800-2830的确认，完成周线调整；3、月底仍有技术修正需要，调整下来，将有一个比较确定性反弹机会，属于周线低点，接着展开周线反弹，时间是5月底或者6月初迎来周线波段低点；投资者关注创业板指数，日线调整到半年线强支撑，周线出现MACD绿柱第二根，并且回踩30周均线，这是积极信号，也是先行指标，快则下周，这个反弹信号就会出现。4、以上均是技术分析，消息面变化对市场有较大影响，投资者不要刻舟求剑，走一步看一部，打得赢就打，打不赢跑得快！这时候，选好价值股，底仓就不要管了，扛一扛，等时机信号出现了再加仓；暂时都不急着增加5、精选优质低估品种，行业龙头优先，等待调整到位逢低中线配置即可。稳健投资者休息等月底再说，激进的继续关注芯片、国产软件、农业、军工等热点板块；二、重要消息面汇总1、社保基金会组书记王尔乘：推动适当放宽投资范围、放松投资品种限制；预测是30%提高到40%，届时有一万多亿资金可以入市！2、首批银行理财子公司获批开业，万亿级增量资金在路上3、十三届全国人大常委会贯彻落实《中共中央关于建立国务院向全国人大常委会报告国有资产管理情况制度的意见》五年规划(2018-2022)；第三批混改名单即将公布！4、财政部：今明两年对集成电路企业和软件企业免征企业所得税，在2018年12月31日前自获利年度起计算优惠期，第一年至第二年免征企业所得税，第三年至第五年按照25%的法定税率减半征收企业所得税，并享受至期满为止；5、国务院会议 确定深入推进市场化法治化债转股的措施等6、A股ETF单月吸金近300亿自4月22日大盘开启本轮调整以来，流入A股ETF的资金约297.57亿元，5月以来的净流入量也达到了179.35亿元7、美联储布拉德：不排除今年晚些时候降息的可能性8、美股小幅收跌中概股表现不佳，高通下挫超10%，特斯拉跌逾6%；欢迎关注：飞哥，精彩内容不会错过！鉴于个人水平，不可能每次精准分析，投资者不可刻舟求剑，文章涉及的个股及观点，仅供参考，以此交易，风险自担！","ptime":"今天08:34","rcounts":14472.0},{"title":"刻意压盘 市场留一半清醒留一半醉！","content":"、中泰证券首席经济学家李迅雷近日在“广运财富・2019中国首席悦享会”论坛上表示，中国的经济长趋势为均值回归，而这一趋势下投资应关注存量经济下的结构性机会、经济再平衡下的确定性机会。李迅雷在会上表示，现在已经进入了分化时代，不论是人口布局、区域发展，还是行业发展或行业内的企业发展都在进行分化。所以未来的牛市是可以期待的，但会是一个结构性的牛市，一个优胜劣汰的过程。相信在这个时候提出牛市的券商有不少。但是广大散户已经是亏损累累，一提到牛市可能就会很生气。明明手中个股亏惨了，却不断地强调牛市。客观来看，这个经济学家所提的牛市就是A股港股化。只是不同的人看的市场不一样而已。因此，也没有必要过分去追究媒体所发布的观点。2、大盘早盘低开低走，个股普跌，量能萎缩，接下来的大盘何去何从？从大的方向来看，大盘已经处于熊末牛初的阶段。我在这里的定义还是相当理性的。即使当初大盘气势很好时，我也没有说大盘大牛市来了。而现在大盘虽然走势不怎么好，我也没有说大熊市来了。最近也一直强调只能短线操作。并且一再强调大部分个股在证券指数还没有真正筑底或反转之前，是很难有所作为的。证券指数早盘虽然想要拉升，但我在中午头条直播时也说了，目前的证券指数难言反转，最好有拉升减仓为主。千万不要去追涨。当然，有人说，想要做一下中长线，那拿着是没有什么问题。另外，早盘也特别提到对于热门题材要小心，特别是芯片半导体昨晚有重磅利好出来，很多人就急切地想要进软件股。但是，昨天尾盘为什么这些个股会提升，肯定是有利好出来，今天这些利好出来就算是利好出尽是利空。主力肯定会在今天进行大举出货的。你进来就刚好为他们抬轿。同样的故事在不断上演，但是，每次还是有不少散户冲进去。这就是真实的股市。3、大盘今天上演黑色星期四，这是可以接受的。也是人们的心理预期。毕竟黑色星期四在A股的杀伤力太大。连扫地的大妈都知道有黑色星期四这个说法。大盘今天又跌回到2838点的位置，是否意味着三底就形成了。我个人觉得2838点估计不会是五月份的最低点。有可能还会下破一下前面的2804点的缺口。五穷六绝在每年的A股都是会发生的。因此，对于五月份不要过多的期望。当然，在大盘下跌的过程中，还是可以坚持进行基金定投的操作。小跌小买，大跌大买。这是五月份从一开始就定下来的原则。我自己是一直在这样进行操作。大盘的量能不断在萎缩，想要有大行情是很困难的。股票的话，一定要记住控制好仓位。基金定投的仓位也不要超过半仓。另一半要到六月份才来看。外围的不确定使本来六月份会有所好转的A股再度充满不确定性。还是谨慎一些为好。","ptime":"今天15:43","rcounts":17862.0},{"title":"消息变化股指承压年线心理关口很关键","content":" 今天两市低开低走大跌，成交不到5000亿元，比昨天有所萎缩，从成交量看，股市抛售压力不是特别大，关键是市场买盘大大减弱。市场再度下跌，与美国继续执行极度施压政策有关，美国在施压华为无果以后，继昨天打压海康威视和大华股份以后，今天再度对数家企业和个人进行制裁，引发市场恐慌，市场抛售压力骤然加大，而进场做多骤然减弱，多空平衡再度被打破。 早盘一些自主知识产权个股走势颇强，有的个股直接开到涨停板附近，可是市场的抛压快速把股价打压下来，股价快速走低，对市场信心构成打击。像系统集成和软件信息、半导体芯片等均出现冲高回落，对指数影响颇大，5G因为处于事件焦点，跌幅居前。 券商和银行、石油有护盘动作，可是力度不大，另外也没有能够化解市场抛售中小盘股票的恐慌，所以对于指数推动力量很弱，权重目前的尴尬在于强力推动可能引发更大的中小盘股票抛售压力，所以不敢拉升，而权重不动，指数下跌，市场也是很茫然，无法提振市场人气。而权重题材拉升，资金面又不是特别宽裕，无法完成这样的动作。白酒板块继续遭受市场抛售，贵州茅台跌幅不小，食品饮料抛压也还是比较大的，格力电器遭遇各种因素大跌，白马股集体下挫也对股指构成拖累。 从指数看，上证综指受到资金的呵护，并没有跌破前低2838点，稳站在年线上方，据目前看，年线支撑意义还在，但是只要消息面还是那么样的纷乱，年线还是要遭受考验的，作为心理关口，年线不容有失。创业板指数盘中再创调整新低，消息面主要针对科技方面，压力更大。目前影响股指走势的还是国际方面的一些消息，存在太多的变数，股市走势可能成为一种博弈的筹码之一，A股强美股跌，一些施压政策即可能无法施展，而A股弱美股强，就可能会越发的跋扈。","ptime":"今天15:22","rcounts":15582.0},{"title":"消息面喜忧参半 A股如何抉择","content":"对于当前的市场来说，走势还是相对平淡的，食之无味，弃之可惜，但是相比A股本身的走势，消息面上倒是精彩许多，一边是对于中国高科技公司的制裁，另一边是国内高层对于产业的力挺，但是A股似乎有自己独立的脾气，两方影响对于A股影响都不算特别大。一、走势分析其实对于A股投资者来讲，最近的指数给大家最直观的感受就是一个字，慢。这个慢是体现在K线的实体大小，可能偶尔会开一根中阳或者中阴，但是大部分时间都是小K线。那总的来看，上证指数就是没有摆脱当前的区间震荡，那究竟何时摆脱，从时间上来说，应该是快要临近变盘点了，所以大家需要密切关注，尤其是近期消息面氛围比较浓厚，A股借这种势的可能性是比较大的。上证指数日线图                       创业板这边的走势和主板观察的方式是一样的，都是60分钟中枢震荡，离变盘点也是比较近了，大家关注就可以了。创业板指数日线图二、热点策略板块上，其实主线就已经比较明朗了，财政部税务发话减税集成电路板块，而大大发话稀土板块，作为嗅觉灵敏的资金，肯定是不会放过这两个板块的，但是唯一的问题就是高开之后能否高走，明天后天，能否给予参与者充分的获利区间。总的来说，目前盘面受消息面牵制比较多，很多资金似乎在等一个发令枪，投资者可能也是在等，但是这个发令枪到底是什么，以及什么时候开枪，这个需要逐日来观察。执业证书编号: A122061806002【过往业绩仅供参考，不构成未来投资建议或收益保证。股市有风险，投资需谨慎。】","ptime":"今天09:15","rcounts":12363.0},{"title":"区间整理时间越长 后市行情越大","content":"  区间整理时间越长，后市行情越大！近期整体属于维持区间震荡，这次二浪调整的末端区间，这个区间震荡的越久，后市的行情越大，这里是以时间换空间的，这不是坏事。对于底部区间的震荡，投资者一定要有耐心，不能过于着急，轻松淡定应对当前磨底走势，并最终迎来主升。大盘的向上出现3浪主升行情，每震荡多一天就说明时间节点上越临近，空间上的预期就越高一点，飞杨预计5月份整体应该是维持区间震荡为主，而到六，七月份，就会脱离这个区间，展开更大的行情。一个人能走多远，要看他与谁同行，一个人有多优秀，要看他由谁点拨，一个人有多成功，要看他与谁相伴！喜欢飞杨文章及直播的股友们，请记得关注收藏博主，如果觉得对你有所益处，那请点赞、转发、添加关注后即可与飞杨及时亲密交谈啦！感谢大伙一直来家的信任和支持，飞杨将持续为大家保驾护航。","ptime":"今天08:38","rcounts":12648.0},{"title":"局部热点继续抢眼","content":"早上好，A股三大股指昨日在盘中展开窄幅震荡，沪指下跌0.49%，深成指和创业板指则分别下跌了0.41%和0.34%。虽然三大股指均以飘绿告终，不过从板块和个股涨跌互现的情况看，局部板块仍被看好。特别是60只个股涨停，说明这些板块依然聚集了较多的人气。从沪指的技术面上看，因为上方有2950点一线的阻力，而下方有2804点-2838点的缺口支撑，所以短期这种区间震荡走势仍将延续。目前，A股似乎分成两大块，炒作规律大不相同。一块是绩优白马，这里面以长线的平稳型资金为主；另一块是科技、题材，这里面游资参与较多。这两大板块，股价波动特征相差极大。通常情况下，只要不是单边下跌，局部热点就可能展开，只是热点切换的快慢，对投资者形成的操作难度不同而已。今日财经要闻：一、国务院召开常务会议确定深入推进市场化法治化债转股的措施等。二、2019年中国国际服务贸易交易会将于5月28日至6月1日在京举行，目前筹备工作进展顺利，已有7998家企业及机构确认参展参会。三、首批银行理财子公司获批开业万亿级增量资金在路上。四、瑞银：预计美联储利率政策年内保持不变。五、日前，湖南、青海、浙江等多地发布最新一批重大建设项目清单，总投资规模高达数万亿元。5月份以来，海南、江西、重庆等地还陆续集中开工一批重大项目。六、美东时间周三，欧股涨跌不一。美股小幅收跌，道指跌超百点，美股科技股涨跌各异。市场回顾：周二午后走软，换来了周三的向下变盘，其中，上海主板全天都在周二最高点下方运行。截至终盘：上证指数收报2891.70点，微跌14.27点，跌幅0.49%；深证成指收报9041.22点，小跌46.30点，跌幅0.51%；中小板综小跌0.60%；创业板综微跌0.12%。两市成交金额合计4692.60亿元，比周二萎缩2%。技术分析：周三上证指数收出了一根低于90天线的“孕线十字星”。这颗孕十字星是反弹中继，还是向下变盘的信号？除上证指数外，深证综指也受阻于90天线压制，唯一利好是深证综指周三的最高点大于周二的最高点，并且周二是放量上涨周三是缩量下跌。这颗十字星是否可视为“上涨中继”？深证综指之所以能在盘中突破周二的最高点，是因为深证成指突破了周二的最高点，且深证成指受到了90天线的支撑制约了深证综指的下跌空间。深圳市场抗跌的一个重要因素在于近期市场对科创板分娩预期进一步升温。但要提醒的是，即使再下跌也不必害怕，后面如果出新低会酝酿90－120分钟更大级别的强反，操作上继续坚持逆向思维和反向买卖，注意板块轮动节奏，这种市道追涨很容易将节奏做反。由于外围环境没有明显改善，市场各方基本处于观望状态，所以向上的动能有限，但在目前这个位置再大幅下跌的可能也不大，对于这个观点我们一直坚持不变，事实上目前大盘被夹在3052-2986以及2838-2804这两个缺口的空间内上下两难，既然这样，只能在这个区间内维持反复震荡的格局，等待消息面和技术面的进一步明朗，再寻求何时回补这两个缺口。同时，随着5月28日的日益临近，MSCI会将A股纳入因子从5%提高至10%，北上资金有望再次介入，对资金面上来说还是有不错的正面影响。在此阶段，建议短期投资客继续保持谨慎态度，多看少动等待机会做好逢低介入的准备；中线上则继续选择优质标的逐渐布局。综合分析：目前空头指望大盘大跌并不太现实，同样多头暂时也无法指望大涨。对于空头来说，虽也有些理由做空，但做空其实也会有几大障碍：一是流动性边际趋松，二是积极的财政政策更为积极，三是所有利空已消化了较长时间，这些因素可能均有些托底作用。对于多头来说，显然一些层出不穷的黑天鹅事件会妨碍其过度追涨，所以其纵然敢在低位买货，但涨到高位却不太情愿去追高。热点展望：就近期板块热点的延续性来看，芯片概念为主的高科技板块以及农业、稀土等板块，成为主流。昨日芯片概念继续维持强势，而农业板块在前期大幅回调之后，昨日再次出现在涨幅榜前列。这说明资金锁定的板块尚未发生变化。虽然市场在局部热点的推动下，依然具备赚钱效应，但是对于涨幅已大的个股，已经不宜追涨。本周农业板块突然大挫，应该给不少追高操作的投资者带来了损失，这也说明，对于热点板块的操作，也应该把握好节奏。一般情况下，超过3个涨停板就应该慎之又慎。尽管市场不缺乏连续八个十个涨停的情况出现，但放在3000多只个股当中，毕竟是凤毛麟角，所以在只有局部热点而非全面开花的股市，理性投资显得更为重要。对于市场后续的走势，由于芯片、农业等板块此前已经大涨，且不少个股出现连续涨停，所以短线已经不宜再追高操作，宜等调整充分后再寻机入市。沙漠雄鹰（李德升）2019年5月23日 凌晨 于深圳免责声明：写博纯属个人兴趣爱好，博文属于个人随笔，观点仅供投资者参考，并不构成投资建议。投资者据此操作，风险自负。","ptime":"今天08:06","rcounts":13975.0},{"title":"抄底热情被激发 量能制约反弹高度","content":"北向港资玩了命的卖茅台就足见其神通广大，今日的盘面大概率还将因为茅台事件进行整个白酒板块的调整，今日又恰逢周四即是法定砸盘日！指数震荡，从走势上看，基本围绕在5日10日线附近，此时可上可下，但在市场有利空的出现大盘下跌的力度很小，这就说明市场继续向下调整的空间非常有限，也可认为大盘在拒绝下跌。短期市场如没有外部干扰，大盘还将继续向上寻求突破。就目前的盘面分析，量能不足是制约短期市场反弹拦路虎，市场不明朗量又未能有效放大那反弹高度也就很有限了。昨日博文中说：稀土这块的机会是我们一直以来关注的重点，短期炒作达到顶峰了，今日大概率会出现分化，操作上留强去弱，涨停的就继续拿着，不涨停的都可以撤了。昭博博文《大机会就在近期靴子落地附近！》，A股市场最怕的是不确定性，都等消息。谈拢是超预期利好，谈不拢是利空兑现，不管如何都会涨，市场稳健资金都在等靴子落地，大机会就在近期靴子落地附近！现在点位， 千万不要割肉了，个股已经跌不动了，调整市道实在没激情，还在坚守的，给个眼神……挺过这波，后面继续吃肉！那在2800点附近，准备逢低吸纳，为国接盘!如有低开，那将又是抢筹码的大好机会！坚守牛市思维，逢调整就该建仓加码！跟着黄哥的肯定不会被大调整所吓倒，因为咱们做到了仓位、风控合理配置，那就进可攻退可守，也就不会怕。昭博文章《牛市重势，找到牛股基因大胆干！》说：熊市重质，牛市重势！现在行情，我们确实要转换下思维，不能停留在熊市，现在得转换为牛市思维了。牛市就应该多留意强势股，所谓强者恒强，牛股一定是要创新高的，那我们就应该搞屡创新高的票票，这种票才会有牛市的基因。《轻大盘、重个股，逢低开回落果断低吸加仓！》说：牛市不认怂，生死看淡，不服就干！每次低开就是低吸建仓好时机，逢低你要敢于加仓干！昭博觉得仍然可以持有2-3只股票，积极的滚动操作。只有你有那个胆量那像：中国软件、士兰微、北方华创等等。目前都还看不出到头的迹象，胆子大就干龙头中国软件。行情好的时候就是这样，强者恒强，你越不敢买她就涨的越是凶，就像是特意涨给你看的一样。追强者更需要操作者，注意控制好自己的风险，及时的止盈止损。《超跌反弹一触即发 把握到的又将笑哈哈》说：大盘暴跌题材股熄火，风格在往白马蓝筹股转换。现在前期涨幅很多股票，都要小心了，比如东方通信等妖股。短期市场已经超跌了，那接下来市场将迎来超跌反弹，能把握到的投资者又将赚的盘满钵满！黄哥在文章《越是震荡调整 低吸就要越果敢》已经表明了黄哥对市场的积极态度，接下来及时调仓换股的好时机，低位低价股稍微注意点仓位可大胆的提前进场了！黄哥在3月8日文章《监管出手了 我们也锁定收益了》说：终于监管忍不住要出手了，也是该给市场降降温了！行情波动明显加大了，现在首要任务是逐渐从进攻转入防守，把这一波难得的利润留下来，让它成为下一轮行情的子弹，这是成熟投资者要做的，也是看你操作是否成熟的一个重要标志。还说先知先觉的资金已经在兑现利润，那些大资金，它们一天兑现不完的！时至今日的调整的风险极大，一定要注意控制仓位，锁定收益了。果然上周五大跌，大盘指数回调136个点。昭博节前一再的强调说要逢低布局，只要你选择对了的标的相信都赚的盘满钵满了！机会昭博是一说再说一提再提，如果你还是没能把握到，那只能怪自己太过于胆小谨慎错过了，不相信的人只能后悔得直拍大腿！在《即便市场迎来调整也该果断出手》文章中就已经预见到市场接下来是要调整下了。还让大伙短线操作不能追涨，依然等待回调整固的上车机会。我在《你不离我不弃2019终将扬眉吐气》、《回调都是给中期走势良好股抄底良机》、《趁着市场洗盘间隙 逢低吸纳优质个股》、《砸出廉价筹码越多 抄起底来就越爽》、《七年一轮回 今年股市重启牛途》文中分析到：七年之后机构投资者开始逐渐在A股登场，A股也越来越反映经济基本面、政策和流动性。而从1998年开始，A股开启了七年轮回之旅。A股每七年都会依次经历：牛熊转折→牛市开启→牛市高潮→牛尾熊启→熊中反弹→熊中震荡大熊市七个阶段。按照时间推演，2019年将会进入七年周期的起始之年，A股有望迎来新上行周期起点。经济的周期性是很强的，从周期性来看今年出现复苏是值得期待的。从大的方向来说，2019年在往年传统的春节行情、春季行情过后，可能就要真正的去夯实下一轮牛市的大底，最终开启复兴之路，所以我们有理由相信2019年将成为A股新一轮上行周期的起始之年。今天的分析就到这里，昭博的投资思路和策略更倾向于“前瞻性”。对未来市场的主要矛盾做出研究，分析可能受益的标的，衡量好风险收益比，做埋伏，春华秋实，等待收获。有的买入就涨是侥幸，调整了，我们中期看好的会坚定持有，能把握的小波段尽量把握，把握不了也不强求，只要对大的方向把握上能尽可能的不出错。2019年机会正在浮现，风险也在逐渐排除，耐心等待和耐心持股待涨都是投资中特别珍贵的品质。以上句句肺腑，希望你能看懂！分享的股票不敢保证涨停，但绝对用心。好了，今天的分析就到这里，如果黄昭博的文章帮助到你，那就来点赞、留言、转发支持一下吧！最后预祝您投资顺利！","ptime":"今天08:05","rcounts":15037.0},{"title":"市场出现了一个好现象","content":"市场出现了一个好现象 昨天大盘最后一小时放量上涨，外围股市微涨微跌，消息面偏向平静。 今天大盘应该小幅低开或平开，下探时关注2880点附近的支撑，强支撑在2870点附近；回抽时关注2900点附近的压力，强压力在2915点附近。 消息面上，财政部：继续对获利集成电路设计企业等第1-2年免征企业所得税；工信部：扎实推进稀土行业平稳运行；近期红枣期货价格波动较大 郑商所提示风险；铁矿石、焦炭等品种期货价格波动较大 大商所提示风险；杭州银行：获准发行二级资本债券；工商银行：工银理财有限责任公司获准开业 注册资本160亿元；今年共有68只个股被实施ST 同比增长超两成；蒙草生态：公司中标4.26亿元项目；比亚迪：收到34.58亿元国家新能源汽车推广补贴；广电运通：产品国产化率高 无需从美进口核心芯片；实达集团五涨停提示风险：涉及华为项目的金额比例很小；东方航空：拟发债融资不超过人民币159亿元；中天能源：奇力资本拟减持不超6%股权；格力电器：股权转让公开征集方案将会围绕格力电器混改目标来确定；\\*ST海马：拟出售房产累计影响公司归母净利润约1.7亿元；东诚药业：半年度业绩同比预增50%-65%；中金黄金：85亿收购内蒙古矿业90%股权、中原冶炼厂60.98%股权；期市夜盘多数飘绿 燃油跌超2%领跌，焦炭、焦煤跌超1%。铁矿石涨近1%；美股周三小幅下跌，道指跌0.39%，纳指跌0.45%，标普500指数跌0.28%；热门中概股多数下跌 中芯国际逆势涨近5%等。 昨天临近收盘，国产软件等科技股全线拉升，特别是软件多只个股拉到涨停，收盘后财政部发布集成电路设计和软件产业企业等第1-2年免征企业所得税，对相关板块构成重大利好，看来是先知先觉资金提前入场抢筹，今天这些板块应该还有拉升，但消息兑现，大家还是要防止冲高回落，毕竟最近科技股已经出现了连续上涨，近期涨幅比较大，这也是相比上次大盘回踩2838点以后出现的好现象，因为上次大盘回踩2838点以后，市场热点没有延续性，当初市场启动拉升的也是科技股，但第二天科技股就开始回调走弱，这次科技股已经连续走强，特别是软件、芯片、5G等国产替代概念股风生云起，最近连续走强，很多个股已经连续3连板、4连板。所以，我们觉得市场情况在好转，2838点或许就是近期回踩的低点。 技术上，大盘已经两次在2838点附近获得了支撑，不管2838点是不是大盘回踩的低点，但至少应该是距离底部不远，毕竟后一次大盘回踩2838点，市场热点有延续性，连板个股在增多。近期大盘应该还有一次回踩2838点附近，只要大盘能守住这个点位不破，大盘有望再次上攻2950点附近，只要这附近能够放量，不排除大盘将顺势向上回补3000点附近下行的缺口，当然也还有另外一个极端就是消息面不好或者美股大跌，A股或将向下回补2800点附近的缺口，所以我们还是坚持大盘运行区间是2838点到2950点，极限是2800点到3050点，运行到下沿大家都可以加仓做多，但上攻到上沿不放量，大家要逐步逐步减仓撤离。 操作上，考虑到市场热点有延续性，市场赚钱效应也在增加，我们建议大家持有部分仓位，整体以逢低做多为主，个股还是以超跌蓝筹股和科技股为主，比如蓝筹股中的煤炭、有色、券商等；科技股中的5G、芯片、软件等，这些都是近期的市场热点。更多分析请关注“趋势巡航”。","ptime":"今天06:21","rcounts":12078.0},{"title":"海南赛马政策或出台 罗牛山能否守住“赛马第一股”","content":"","ptime":"","rcounts":0.0},{"title":"何家兄弟减持，拿到五万块钱，有几种可能 1.就减给你们看","content":"","ptime":"","rcounts":0.0},{"title":"我也逐笔的看了成交情况，有几个误区","content":"","ptime":"","rcounts":0.0},{"title":"对于5月15日收到的深圳证券交易所《关于对东旭光电科技股份有","content":"","ptime":"","rcounts":0.0},{"title":"再敲黑板： 一、欧菲光股价自5.20创近几年来新低7.63（","content":"","ptime":"","rcounts":0.0},{"title":"这就是中国长城","content":"","ptime":"","rcounts":0.0},{"title":"2019年5月24日肉苗鸡行情分析： 鸡病专业网独家分析：毛","content":"","ptime":"","rcounts":0.0},{"title":"华锐风电信誓旦旦地表示不会退市的时候，人们多少还是不看好的","content":"","ptime":"","rcounts":0.0}]